--END OF MINIMAL INSTALL--
blueman
bluez
bluez-utils
cups
cups-pdf
eog
gimp
keepassxc
ntfs-3g
nvidia-container-toolkit
nvidia-settings
python-pip
sassc
thunderbird
timeshift
unzip
git-lfs
mpv
vlc
apple-fonts
skanlite
jdownloader2
sumatrapdf
qdirstat
bleachbit
gparted
obs-studio
spotify-adblock-git 
bcompare
docker-compose
onlyoffice-bin
dupeguru
gallery-dl
handbrake
google-chrome
yt-dlp
bash-completion
vnstat
canon-pixma-mg2500-complete
czkawka-git
tixati
visual-studio-code-bin
audacious
streamrip
