--END OF MINIMAL INSTALL--
apple-fonts
prowlarr
pycharm-professional
docker-buildx
skanlite
jdownloader2
sumatrapdf
qdirstat
sonarr-bin
bleachbit
gparted
obs-studio
spotify 
bcompare
docker-compose
twitch
onlyoffice-bin 
dupeguru
gallery-dl
handbrake
peek
google-chrome
yt-dlp
qbittorrent
